[Pwn_Thug_MSmall_3 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Thug_MSmall_3:DisTweaks_InteractableInterface_33 DisTweaks_InteractableInterface]
m_Name="Valentão"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

